/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Ring till";
NSHumanReadableCopyright = "© 2015 Skype och/eller Microsoft";
NSContactsUsageDescription = "Med Skype kan du ringa och skicka SMS till dina kontakter.";